
/* Class = "NSTextFieldCell"; title = "圧縮: "; ObjectID = "45"; */
"45.title" = "圧縮: ";

/* Class = "NSTextFieldCell"; title = "解像度: "; ObjectID = "47"; */
"47.title" = "解像度: ";

/* Class = "NSTextFieldCell"; title = "再生可能: "; ObjectID = "58"; */
"58.title" = "再生可能: ";

/* Class = "NSMenuItem"; title = "自分のみ"; ObjectID = "61"; */
"61.title" = "自分のみ";

/* Class = "NSMenuItem"; title = "自分の連絡先"; ObjectID = "62"; */
"62.title" = "自分の連絡先";

/* Class = "NSMenuItem"; title = "すべて"; ObjectID = "63"; */
"63.title" = "すべて";

/* Class = "NSMenuItem"; title = "大- 540p（ビデオ共有、960x540）"; ObjectID = "72"; */
"72.title" = "大- 540p（ビデオ共有、960x540）";

/* Class = "NSMenuItem"; title = "SD（ビデオ共有、640x360）"; ObjectID = "73"; */
"73.title" = "SD（ビデオ共有、640x360）";

/* Class = "NSMenuItem"; title = "HD - 720p（ビデオ共有、1280x720）"; ObjectID = "74"; */
"74.title" = "HD - 720p（ビデオ共有、1280x720）";

/* Class = "NSMenuItem"; title = "高速エンコード"; ObjectID = "79"; */
"79.title" = "高速エンコード";

/* Class = "NSMenuItem"; title = "高品質"; ObjectID = "80"; */
"80.title" = "高品質";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "イメージ"; ObjectID = "105"; */
"105.ibExternalAccessibilityDescription" = "イメージ";

/* Class = "NSButtonCell"; alternateTitle = "詳細…"; ObjectID = "111"; */
"111.alternateTitle" = "詳細…";

/* Class = "NSButtonCell"; title = "サインイン…"; ObjectID = "111"; */
"111.title" = "サインイン…";

/* Class = "NSTextFieldCell"; title = "メールアドレス: "; ObjectID = "163"; */
"163.title" = "メールアドレス: ";

/* Class = "NSTextFieldCell"; title = "Vimeo"; ObjectID = "164"; */
"164.title" = "Vimeo";

/* Class = "NSTextFieldCell"; title = "パスワード: "; ObjectID = "166"; */
"166.title" = "パスワード: ";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "182"; */
"182.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "183"; */
"183.title" = "OK";

/* Class = "NSTextFieldCell"; title = "ヘッダテキスト"; ObjectID = "187"; */
"187.title" = "ヘッダテキスト";

/* Class = "NSButtonCell"; title = "このパスワードをキーチェーンに保存"; ObjectID = "193"; */
"193.title" = "このパスワードをキーチェーンに保存";

/* Class = "NSTextFieldCell"; title = "ラベル"; ObjectID = "195"; */
"195.title" = "ラベル";

/* Class = "NSTextFieldCell"; title = "パスワード: "; ObjectID = "205"; */
"205.title" = "パスワード: ";

/* Class = "NSButtonCell"; title = "このパスワードを記憶"; ObjectID = "218"; */
"218.title" = "このパスワードを記憶";

/* Class = "NSTextFieldCell"; title = "プロジェクションのタイプ: "; ObjectID = "20p-Z8-RIJ"; */
"20p-Z8-RIJ.title" = "プロジェクションのタイプ: ";

/* Class = "NSTextFieldCell"; title = "色空間: "; ObjectID = "7FE-P7-HeQ"; */
"7FE-P7-HeQ.title" = "色空間: ";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "N0k-66-034"; */
"N0k-66-034.title" = "-";

/* Class = "NSTextFieldCell"; title = "キャプションを焼き込む: "; ObjectID = "d5T-Mv-zDw"; */
"d5T-Mv-zDw.title" = "キャプションを焼き込む: ";

/* Class = "NSTextFieldCell"; title = "キャプションを含める: "; ObjectID = "osb-ls-DQy"; */
"osb-ls-DQy.title" = "キャプションを含める: ";
